Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Ohjelmapalveluiden tilapäiset taukopaikat käsitellään vuosittain matkailuyrittäjien, Käsivarren paliskunnan ja Metsähallituksen yhteisneuvotteluissa.
sme: Prográmmabálvalusaid gaskaboddosaš doarjjabáikkit gieđahallojit jahkásaččat turistafitnodagaid, Giehtaruohttasa ja Meahciráđđehusa ovddasteddjiid ráđđádallamiin.

source: Syrjävyöhykkeelle sijoitettaviin taukopaikkoihin on oltava paliskunnan suostumus.
sme: Boaittobealeavádahkii boahtti doarjjabáikkiide galgá leat maiddái bálgosa guorraseapmi.

source: Peruste: Erämaisuuden turvaaminen, luontaiselinkeinojen ja saamelaiskulttuurin turvaaminen, erämaan luonnontilaisuuden säilyttäminen, uhanalaisten lajien suojelu sekä perinteisen eräretkeilyn turvaaminen.
sme: Ákkat: Meahcceguovloiešlági dorvvasteapmi, luondduealáhusaid ja sámekultuvrra dorvvasteapmi, meahcceguovllu luonddudilálašvuođa seailluheapmi, áitatvuloš šlájaid suodjaleapmi ja árbevirolaš meahccevánddardeami dorvvasteapmi.

source: Matkailutoiminnan erämaassa tulee olla pienimuotoista, ohjattua ja luvanvaraista eikä siitä saa koitua liiaksi haittaa porotaloudelle.
sme: Turismadoaibma meahcceguovllus galggašii leat smávvalágan stivrejuvvon, lobivuloš doaibma, mii ii liiggás čuoze boazodollui.

source: Luomalla selkeät pelisäännöt ohjatulle luontomatkailulle sekä puuttumalla ajoissa ylilyönteihin edistetään elinkeinon kehittymistä ja työllistämismahdollisuuksia.
sme: Ealáhusa ja barggolašvuođavejolašvuođaid sáhttá ovddidit, go dahkkojuvvojit stivrejuvvon luondduturismii čielga njuolggadusat ja áiggi bále dustejuvvojit heajos váikkuhusat.

source: Yhteisenä tavoitteena on alueen erämaisuuden säilyttäminen.
sme: Oktasaš ulbmilin lea seailluhit guovllu meahcceguovloiešlági.

source: Maastoliikennelaki (1710/1995), erämaalaki (62/1991) ja jokamiehenoikeudet.
sme: Meahccejohtalusláhka (1710/1995), meahcceguovloláhka (62/ 1991) ja juohkeolbmovuoigatvuođat.

source: 7.6 Seuranta
sme: 7.6 Čuovvun

source: Metsähallitus seuraa Tarvantovaaran erämaa-alueen virkistyskäytön ja luontomatkailun kehitystä Ylä-Lapin luonnonvarasuunnitelmassa (Sandström ym. 2000) sekä Metsähallituksen ympäristö- ja laatujärjestelmässä sovituin mittarein.
sme: Meahciráđđehus čuovvu Darvvatvári meahcceguovllu lustageavaheami ja luondduturismma ovdáneami Davvi-Lappi luondduriggodatplánas (Sandström ee. 2000) ja Meahciráđđehusa biras- ja kvalitehtavuogádagas sohppojuvvon mihtidanvugiiguin.

source: Näistä erämaa-alueelle soveltuvia mittareita ovat polttopuunkulutus, jätekertymä ja kävijämäärät sekä Enontekiön yhteistyöryhmän arviot.
sme: Dáin meahcceguvlui heivvolaš mihtidanvuogit leat boaldinmuorragolahus, bázahusaid čoggon ja gallestallimearit sihke Eanodaga ovttasbargojoavkku árvvoštallamat.

source: 7.7 Opastus ja viestintä
sme: 7.7 Oahpisteapmi ja dieđiheami

source: Virkistyskävijöiden opastuksesta vastaa Hetassa sijaitseva Tunturi-Lapin luontokeskus Skierri.
sme: Guovllu lustajohttiid oahpisteamis vástida Heahtás doaibmi Duottar-Sámi luondduguovddáš Skierri.

source: Erämaa-alueella on hyvin niukasti opasteita.
sme: Meahcceguovllus leat hui unnán oahpistanrusttegat.

source: Moottorikelkkaurien varsilla on opastetaulut Kaaresuvannossa ja Palojärvellä sekä erämaa-alueella moottorikelkkaurien risteyksessä Syväjärvellä.
sme: Mohtorgielkávuojáhagaid guoras leat oahpistandávvalat Gárasavvonis ja Bálojávrris ja dasa lassin meahcceguovllus mohtorgielkávuojáhagaid ruossalastinsajis Čiekŋalisjávrris.

source: Merkittyjä kesäreittejä ovat Tiehallinnon polut Kultimasta Leppäjärvelle ja Lavivaarasta Syväjärvelle.
sme: Merkejuvvon geassejohtolagat leat Geaidnohálddahusa máđijat Gulddámis Leaibejávrái ja Lávváris Čiekŋalisjávrái.

source: Merkittyjä talvireittejä ovat Metsähallituksen valtakunnalliset moottorikelkkaurat Kaaresuvanto–Syväjärvi ja Hetta–Kilpisjärvi.
sme: Merkejuvvon dálvejohtolagat leat Meahciráđđehusa váldegottálaš mohtorgielkávuojáhagat Heahtás Gilbbesjávrái ja Gárasavvonis Čiekŋalisjávrái.

source: Autiotuvilla on tupakansiot, joissa on tietoa alueen luonnosta ja käytöstä sekä ohjeita kulkijoille.
sme: Ávdinstobuin leat stohpogirjjit, main gávdnojit dieđut guovllu luonddus ja geavaheamis ja dasa lassin rávvagat johttiide.

source: Luonto-opastuksen nykytilanne sopii hyvin erämaaalueen luonteeseen, eikä muutostarpeita ole päivitys- ja ylläpitotarpeita lukuun ottamatta.
sme: Luondooahpisteami dálá dilli heive bures meahcceguovllu iešláhkái, eaige leat rievdadandárbbut earret beiven- ja bajásdoallandárbbuid.

source: • Tarvantovaaran erämaa-alueen luonto-opastuksen tavoitteena on tukea erämaalain (62/1991) toteutumista kannustamalla kävijöitä luontoa säästävään ja muita käyttömuotoja kunnioittavaan virkistäytymiseen.
sme: • Darvvatvári meahcceguovllu luondooahpisteami ulbmilin lea doarjut meahcceguovlolága (62/1991) ollašuvvama nu, ahte guovllus johtaleaddji olbmot láidestuvvojit dakkár lustageavaheapmái, mii seastá luonddu ja váldá vuhtii eará geavahanhámiid.

source: • Asiakasneuvonnasta ja opastuksesta vastaa edelleen Tunturi-Lapin luontokeskus.
sme: • Áššehasrávvemis ja oahpisteamis guovllus vástida ainge Duottar-Sámi luondduguovddáš.

source: Myös muut Metsähallituksen luontokeskukset ja -tuvat sekä Metsähallituksen internetsivut antavat tietoa alueen luonnosta, käytöstä ja virkistysmahdollisuuksista.
sme: Maiddái Meahciráđđehusa eará luondduguovddážat ja -barttat ja maiddái Meahciráđđehusa interneahttasiiddut addet dieđuid guovllu luonddus, geavaheamis ja lustageavahanvejolašvuođain.

source: Tunturi-Lapin luontokeskuksen näyttelyitä uusittaessa Tarvantovaaran erämaa-alue tuodaan esille osana Enontekiön erämaa- ja luonnonsuojelualueiden kokonaisuutta.
sme: Duottar-Sámi luondduguovddáža čájáhusaid ođasmahtedettiin Darvvatvári meahcceguovlu buktojuvvo ovdan oassin Eanodaga meahcceguovlluid ja luonddusuodjalanguovlluid ollisvuođas.

source: Peruste: Tehokkaalla opastustoiminnalla ja viestinnällä saatetaan parhaiten ajan tasalle kävijöiden tietämys erämaan luonnosta ja käytöstä, saamelaiskulttuurista sekä virkistyskäytön reiteistä, rakenteista, säännöistä ja varustautumisesta.
sme: Ákkat: Beaktilis oahpistandoaimma ja dieđiheami bokte lea álkimus addit lustajohtaleddjiide varas dieđuid meahcceguovllu luonddus ja geavaheamis ja sámekultuvrras ja lustageavaheami johtolagain, rusttegiin, njuolggadusain ja mátkái ráhkkaneamis.

source: Tällöin kävijöiden tietämys, odotukset ja todellisuus saadaan paremmin vastaamaan toisiaan, mikä osaltaan vähentää ristiriitoja ja lisää kävijätyytyväisyyttä.
sme: Dalle lustajohtaleddjiid dieđut, vuordámušat ja duođalašvuohta vástidit buorebut nubbi nuppi, mii fas geahpeda ruossalasvuođaid ja lasiha meahcis johtaleddjiid duhtavašvuođa.

source: Tiedottaminen ja palautteen aktiivinen vastaanottaminen edistävät alueen kestävää ja turvallista käyttöä, ympäristöä säästävää retkeilyä sekä porotalouden ja saamelaiskulttuurin turvaamista.
sme: Dieđiheapmi ja olbmuid oainnuid ja oaiviliid vuhtiiváldin ovddidit guovllu bistevaš ja dorvvolaš geavaheami ja birrasa seasti vánddardeamija boazodoalu ja sámekultuvrra dorvvasteapmi.

source: • Metsähallitus opastaa luontokeskuksissa, luontotuvilla ja internetsivuilla kävijöitä ympäristöä säästävään retkeilyyn.
sme: • Meahciráđđehus oahpista vánddardeddjiid birrasa seasti vánddardeapmái. Dieđut dán áššis gávdnojit luondduguovddážiin, luonddustobuin ja interneahttasiidduin.

source: Tuvilla on myös tupakansiot, joissa kerrotaan muun muassa luonnonsuojelusta ja alueen jätehuollosta.
sme: Guovllu barttaide dolvojuvvojit maiddái stohpogirjjit, main muitaluvvo earret eará luonddusuodjaleamis ja guovllu bázahusfuolahusas.

source: 7.7. 4 Seuranta
sme: 7.7.4 Čuovvun

source: Metsähallitus seuraa erämaa-alueen luonto-opastuksen toteutumista osana Ylä-Lapin luonnonvarasuunnitelman (Sandström ym. 2000) sekä Metsähallituksen ympäristö- ja laatujärjestelmän seurantaa.
sme: Meahciráđđehus čuovvu meahcceguovllu luondooahpisteami ollašuvvama oassin Davvi-Lappi luondduriggodatplána (Sandström ee. 2000) ja Meahciráđđehusa biras- ja kvalitehtavuogádaga čuovvumis.

source: Enontekiön mittakaavassa seurattavia asioita ovat uusien opastaulujen ja kohdeopasteiden määrä, niihin käytetty vuotuinen työpanos (htv) ja rahamäärä, vuotuisten asiakaskontaktien määrä asiakaspalvelupisteittäin sekä asiakkaiden tyytyväisyys: myönteisen ja kielteisen palautteen määrät.
sme: Eanodagas čuovvunvuloš áššiide gullet ođđa oahpistandávvaliid ja čuozáhatoahpistanrusttegiid mearri ja daidda geavahuvvon jahkásaš bargobijus (olmmošbargojagiid mielde) ja ruhtamearri, jahkásaš áššehasoktavuođaid mearri áššehasbálvalanbáikkiid mielde ja áššehasaid duhtavašvuohta: buori ja heajos máhcahaga mearit.

source: 8 Poronhoito
sme: 8 Boazodoallu

source: Poronhoidon alkuperästä ja -ajankohdasta on esitetty erilaisia teorioita.
sme: Das ahte movt ja goas boazodoallu lea álgán, leat árvaluvvon máŋggalágan teoriijat.

source: Näitä on kuvattu tarkemmin mm. alueen luonnon ja käytön perusselvityksen (Kajala 2002f) luvussa Luonnonkäytön historia (Heikkilä 2002b, s. 99–100).
sme: Dát leat govviduvvon dárkileappot ee. guovllu luonddu ja geavaheami vuođđočielggadusa (Kajala 2002f) logus Luonddugeavaheami historjá (Heikkilä 2002b, s. 99–100).

source: Poropaimentolaisuutta koskeva suuri muutos tapahtui vuonna 1852 Norjan ja Suomen sekä vuonna 1889 Suomen ja Ruotsin välisten rajasulkujen seurauksena.
sme: Boazonomádismii guoskevaš stuorra nuppástus dáhpáhuvai 1852:s, go Norgga ja Suoma rádji giddejuvvui, ja 1889:s, go Suoma ja Ruoŧa rádji giddejuvvui.

source: Tällöin estettiin perinteinen jutaaminen Enontekiöltä Jäämerelle.
sme: Dáid rádjegiddemiid geažil ii ožžon šat johtit árbevirolaš vuogi mielde Eanodagas Jiekŋameara riddui.

source: Tämä tapahtuma vaikuttaa edelleen Tarvantovaaran erämaan nykyisiin poronhoito-oloihin.
sme: Dát dáhpáhus váikkuha ainge Darvvatvári meahcceguovllu dálá boazodoallodilálašvuođaide.

source: Poronhoito on sopeutunut valtiollisten rajankäyntien lisäksi moniin muihin yhteiskunnallisiin muutoksiin.
sme: Guovllu boazodoallu lea vuogáiduvvan riikkaid rádjegeavvamiid lassin máŋgga eará servodatlaš nuppástussii.

source: Paimentolaisesta elämäntavasta on luovuttu 1960-luvulla siirryttäessä asumaan kiinteisiin asumuksiin.
sme: Nomádalaš eallinvuogis luohpagohte 1960-logus, go boazosámit ásaiduvvagohte fásta viesuide.

source: Elintason nousu ja tekninen kehitys ovat muuttaneet poronhoitoa ja porosaamelaista elämäntapaa.
sme: Eallindási badjáneapmi ja teknihkalaš ovdáneapmi leat rievdadan boazodoalu ja boazosámi eallinvuogi.

source: Muutoksista huolimatta monet poronhoidon perinteiset piirteet ovat säilyneet Käsivarren paliskunnassa nykypäiviin asti.
sme: Nuppástusain fuolakeahttá máŋggat árbevirolaš sárgosat leat seilon boazodoalus Giehtaruohttasa bálgosis gitta dálážii.

source: Poroja hoidetaan edelleen suku- ja kyläkohtaisesti.
sme: Bohccuiguin bargan dáhpáhuvvá ainge sogaid ja siiddaid mielde.

source: Jutaaminen jatkuu pienessä mittakaavassa edelleen;
sme: Ainge unnánaš johttojuvvo bohccuiguin;

source: kesäkylät ovat käytössä ja vasanmerkityksiin mennään tunturialueelle useiksi viikoiksi.
sme: geassesiiddat leat anus ja boazodoallit mannet miessemearkumii duoddarii máŋgga vahkkui.

source: Poronhoito on kokonaisuudessaan tämän alueen saamelaiskulttuurin tärkein aineellinen ja henkinen perusta.
sme: Boazodoallu dasa gullevaš beliidisguin lea dán guovllu sámekultuvrra deháleamos ávnnaslaš ja vuoiŋŋalaš vuođđu.

source: 1 Porotalouden järjestelyt ja rakenteet
sme: 8.2.1 Boazodoalu lágideapmi ja rusttegat

source: Tarvantovaaran erämaa-alue kuuluu kokonaisuudessaan Käsivarren paliskuntaan.
sme: Darvvatvári meahcceguovlu gullá ollásit Giehtaruohttasa bálgosii.

source: Tarvantovaaran erämaa-alue (67 030 ha) käsittää noin 14 % paliskunnan kokonaispinta-alasta (485 200 ha).
sme: Darvvatvári meahcceguovlu (67 030 ha) gokčá sullii 14 % bálgosa ollesviidodagas (485 200 ha).

source: Käsivarren paliskunnan alueelle sijoittuvat myös Käsivarren erämaa-alue (218 400 ha) ja Lätäsenon– Hietajoen soidensuojelualue (43 470 ha).
sme: Giehtaruohttasa bálgosa siste leat maiddái Giehtaruohttasa meahcceguovlu (218 400 ha) ja Leahttaseanu–Jiehtájoga jekkiidsuodjalanguovlu (43 470 ha).

source: Lännessä paliskunta rajoittuu Ruotsiin, pohjoisessa ja koillisessa Norjaan.
sme: Oarjin bálgosa rádjin lea Ruoŧŧa, davvin ja nuortandavvin fas Norga.

source: Suomen puolella etelässä ja idässä Käsivarren paliskunnan naapurina on Näkkälän paliskunta.
sme: Suoma bealde lullin ja nuortan Giehtaruohtasa bálgosa ránnján lea Neakkela bálggus.

source: Ruotsin rajalla Könkämäeno on kesällä luonnollinen este porojen liikkumiselle.
sme: Ruoŧa ráji alde Rádjeeatnu lea geassit lunddolaš eastta bohccuid johtimii.

source: Suomen ja Norjan välille on 1950-luvun puolivälissä rakennettu poroaita, joka seurailee likimain valtakunnan rajaa (kuva 5).
sme: Suoma ja Norgga gaskii lea 1950logu gaskkamuttus ráhkaduvvon boazoáidi, mii guorada sullii riikkaráji (govva 5).

source: Samoin Näkkälän ja Käsivarren paliskuntien välillä on rajaaita.
sme: Seammaládje Neakkela ja Giehtaruohttasa bálgosiid gaskkas lea rádjeáidi.

source: Porot eivät ole yhteispaimennuksessa, vaan kyläkunnat pitävät porotokkansa erillään paimentamalla niitä lähes ympäri vuoden.
sme: Bohccot eai leat oktasaš geahčus muhto siidagottit dollet ealuideaset sierra, nu ahte guođohit daid measta birra jagi.

source: Tarvantovaaran erämaa-alueella paimentaa Palojärven kyläkunta, jonka kesäisin erottaa lännempänä paimentavista Raittijärven ja Kova-Labban kyläkunnista vuonna 2001 valmistunut laidunkiertoaita.
sme: Darvvatvári meahcceguovllus doallá bohccuidis Bálojávrri siidagoddi, man geasi áigge sirre oarjelis bohccuideaset doalli Ávžžášjávrri ja Kova-Labba siidagottiin 2001:s gárvvásmuvvan guođohanáidi.

source: Tämä aita ulottuu Norjan rajalta Puusasvaarasta Kaaresuvantoon kulkien pääasiassa Lätäsenon–Hietajoen soidensuojelualueella (kuva 5).
sme: Dát áidi ollá Norgga ráji alde Buvssasváris gitta Gárasavvonii, nu ahte manná eanas Leahttaseanu–Jiehtájoga jekkiidsuodjalanguovllus (govva 5).

source: Käytännön poronhoidossa kylät jakautuvat talvisin pienempiin perhekuntaisiin tokkiin.
sme: Beaivválaš boazodoalus siidagottit juohkásit dálvvi áigge unnit bearašsiiddaide.

source: Talvi- ja kevätpaimennus on intensiivistä ja perustuu laidunkiertosuunnitelmaan.
sme: Dálvit ja giđđat guođohuvvo ollu guohtoneatnamiid molssodanplána vuođul.

source: Palojärven kyläkunnan vasomiset keskittyvät Heinävuoman–Syvävuoman alueelle Tarvantovaaran ja Syväjärven väliin.
sme: Bálojávrri siidagotti guottetbáikkit leat eanas Suoidnevuomi–Čiekŋalisvuomi guovllus Darvvatvári ja Čiekŋalisjávrri gaskkas.

source: Käsivarren paliskunnan poronhoito perustuu ympärivuotiseen luonnonlaitumien käyttöön, eikä porojen lisäruokintaa ennen luonnonolosuhteiltaan erityisen hankalaa talvea 1998–1999 ole juurikaan harjoitettu.
sme: Giehtaruohttasa bálgosa boazodoallu vuođđuduvvá birrajagáš luondduguohtoneatnamiid geavaheapmái, eaige bohccot báljo bibmojuvvon ovdal dálvvi 1998–1999, mii lei luonddudilálašvuođaid dáfus erenoamáš váttis áigi.

source: Palojärven kyläryhmässä on pystytty välttämään lisäruokintaa;
sme: Bálojávrri gili boazodolliin ii leat leamaš dárbu bohccuid lassebiebmamii;

source: vain härkiä ruokitaan.
sme: dušše hearggit bibmojuvvojit.

source: Poromiesten kesäaikainen työhuippu ajoittuu vasanmerkityksen aikoihin juhannuksen molemmin puolin jatkuen joinakin vuosina pitkälle heinäkuuhun.
sme: Boazodolliid hohpoleamos áigi geassit deaivá miessemearkumii goabbat bealde mihcamáraid ja joatkašuvvá muhtun jagiid gitta guhkás suoidnemánnui.

source: Toinen työhuippu on syksyllä ja syystalvella erotusten aikaan.
sme: Nubbi hohpolaš áigi lea čakčat ja čakčadálvve rátkimiid áigge.

source: Erotukset jatkuvat usein tammikuulle.
sme: Rátkimat joatkašuvvet dávjá gitta ođđajagimánnui.

source: Vuoteen 2003 saakka Palojärven kylä sekä merkitsi vasansa että erotteli poronsa Salvasjärven aidassa, jonka yhteydessä on laaja syöttöaita.
sme: Jagi 2003 rádjai Bálojávrri gili olbmot sihke merkejedje misiideaset ja rátke bohccuideaset Sálvvošjávrri gárddis, man oktavuođas lea viiddis biebmanáidi.

source: Teurasporot tuotiin Palojärven kylässä sijaitsevaan aitaan myytäviksi tai teurastamoon kuljetettaviksi.
sme: Njuovvanbohccot buktojuvvojedje Bálojávrri gili gárdái vuovdimassii dahje njuovahahkii doalvunládje.

source: Vuonna 2003 paliskunta rakensi uuden erotusaidan Sarvivaaran eteläpuolelle, noin 3 km Kultiman kylän pohjoispuolelle.
sme: 2003:s bálggus huksii ođđa rátkingárddi Sarvivaara lulábeallai, sullii golbma kilomehtera Gulddáma gili davábeallai.

source: Sarvivaaran aita on syyserotusten kannalta keskeisellä paikalla, sillä porot kerääntyvät seudulle luontaisesti riittävän ajoissa syksyllä.
sme: Sarvivaara gárdi lea čakčarátkimiid dáfus guovddáš sajis, dasgo bohccot čoahkkanit guvlui iešalddes áiggi bále čakčat.

source: Näin paliskunta pääsee jatkossa myymään porot entistä aiemmin, ennen kuin porot alkavat menettää painoaan.
sme: Ná bálggus beassá boahtteáiggis vuovdit bohccuid ainge árabut, ovdalgo bohccot geahppugohtet.

source: Kultiman kylällä on vanha erotusaita, mutta sen sijainti ympärivuotisesti asutun kyläyhteisön sisällä ei puoltanut sen kunnostamista.
sme: Gulddáma gilis lea boares rátkingárdi, muhto dan ii gánnáhan divvugoahtit, dasgo dat lei birra jagi ássojuvvon gilleservoša siste.

source: (kuva 5)
sme: (govva 5)

source: Koska Sarvivaaran aita on samalla myyntiaita, jolta teurasporot kuljetaan eteenpäin elävinä, tarvittiin erotusaidalle asti myös tieyhteys.
sme: Go Sarvivaara gárdi lea seammás vuovdingárdi, mas njuovvanbohccot fievrriduvvojit ovddosguvlui eallinaga, de galggai gitta rátkingárdái leat maiddái geaidnooktavuohta.

source: Suurimmalta osaltaan tieyhteys kulkee harjulla vanhaa Tiehallinnon polkua, joka oli jo valmiiksi kuorma-autolla liikennöitävässä kunnossa.
sme: Geaidnooktavuohta manná measta oppa mátkki buolžža mielde Geaidnohálddahusa boares máđija mielde, mii lei juo ovddežis dan ortnegis ahte dan mielde sáhtii vuodjit guorbmebiillain.

source: Uutta tieuraa tarvittiin 200 m. Erämaalain (62/1991) 5. §:n 1. momentin mukaan valtioneuvostolla on toimivalta myöntää lupa tien rakentamiseen erämaa-alueelle, jos sillä on yleisen edun tai luontaiselinkeinojen harjoittamisen kannalta huomattava merkitys.
sme: Ođđa geaidnovuojáhat dárbbašuvvui 200 m. Meahcceguovlolága (62/1991) 5. §:a 1. momeantta mielde stáhtaráđis lea doaibmaváldi mieđihit lobi geainnu ráhkadeapmái meahcceguvlui, jos dat mearkkaša ollu oktasaš ávkki dahje luondduealáhusaiguin bargama dáfus.

source: Koska tässä tapauksessa oli kysymys lyhyen ja porotalouden kannalta tarpeellisen huoltotien rakentamisesta, lupaa ei ratkaistu valtioneuvoston yleisistunnossa, vaan asia kuului asianomaiselle ministeriölle – tässä tapauksessa ympäristöministeriölle.
sme: Go dás lei jearaldat oanehis ja boazodoalu dáfus dárbbašlaš fuolahusgeainnu ráhkadeamis, de lohpi ii čovdojuvvon stáhtaráđi oktasaščoahkkimis, muhto ášši gulai áššáigullevaš ministeriijai – dán dáhpáhuvas birasministeriijai.

source: Tiehankkeesta kuultiin Metsähallituksen Enontekiön yhteistyöryhmää ja saamelaiskäräjiä, ja molemmat tahot puolsivat hanketta.
sme: Geaidnofitnu birra gullojuvvui Eanodaga ovttasbargojoavku ja sámediggi, ja guktot dorjo fitnu.

source: Kun lisäksi Natura-arvionnin tarveharkinnassa ei ilmennyt merkittäviä vaikutuksia niille luontotyypeille tai lajeille, joiden perusteella alue on liitetty Natura-verkostoon, Metsähallitus antoi puoltavan lausunnon ympäristöministeriölle.
sme: Go dasa lassin Natura-árvvoštallama dárboguorahallamis eai boahtán ovdan mearkkašahtti váikkuhusat daidda luondotiippaide dahje šlájaide, maid vuođul guovlu lea laktojuvvon Natura-fierpmádahkii, de Meahciráđđehus attii guottiheaddji cealkámuša birasministeriijai.

source: Ympäristöministeriö päätti 21.11.
sme: Birasministeriija mearridii 21.11.2003:

source: Käsivarren paliskunnan esittämä noin 200 metrin pituinen tieyhteys Kultiman ja Leppäjärven väliseltä vanhalta polkutieltä voidaan rakentaa uudelle poroaidalle siten, että tielinjan vaikutuspiirissä olevaa luontoa muutetaan mahdollisimman vähän ja tien ylitys puron kohdalla järjestetään vesilain velvoitteiden mukaisesti siten, että kalan kulku turvataan ja puron vesitalous muutoinkin säilyy mahdollisimman luonnonmukaisena.
sme: Giehtaruohttasa bálgosa árvalan sullii 200 mehtera guhkkosaš geaidnooktavuođa Gulddáma ja Leaibejávrri gaskasaš boares bálggesgeainnus sáhttá ráhkadit ođđa rátkingárdái nu, ahte luondu geaidnolinnjá birrasiin rievdaduvvo nu unnán go vejolaš ja geainnu rasttildeapmi ádjaga buohta lágiduvvo čáhcelága geatnegahttimiid mielde nu, ahte guoli johtin ja ádjaga čáhcedoallu muđuige seailu nu luonddudilis go vejolaš.

source: Em. porotalouden rakenteiden lisäksi Salvasjärvellä on paimentopaikoista koostuva kylä.
sme: Ovdalis namuhuvvon boazodoalu rusttegiid lassin Sálvvošjávrris lea guođohanbáikesiida.

source: Paliskunnalla on Tarvantojoella Ylimmäisessä Kärppälommolissa paimentopaikka ja tupa.
sme: Bálgosis lea Darvvatjoga alde Ylimmäinen Kärppälommolis guođohanbáiki ja barta.

source: Lisäksi Paliskuntain yhdistys otti vuonna 2002 hallintaansa rajavartiostolta vapautuneen, aivan Norjan rajan tuntumassa sijaitsevan vanhan Urtivaaran (Rupisuolijärvi) partiomajan, koska Suomi huolehtii tällä alueella valtakunnan raja-aidasta (kuva 5).
sme: Dasa lassin Bálgosiid ovttastus válddii 2002:s badjelasas rádjegozáhusa anus eret báhcán boares Urdevári (Ruobbečoallejávri) gozihanbartta hálddašeami. Dát barta lea lahka Norgga ráji, dasgo Suopma fuolaha dán guovllus váldegotti rádjeáiddis (govva 5).

source: 8.2. 2 Porotalouden merkityksestä
sme: 8.2.2 Boazodoalu mearkkašupmi

source: Käsivarren paliskunnassa oli poronhoitovuonna 1999/2000 eloporoja 8 439 kpl. Näistä noin 3 000 eloporon voidaan arvioida laiduntaneen erämaa-alueella.
sme: Giehtaruohttasa bálgosis ledje boazodoallojagi 1999/2000 ealihanbohccot 8 439. Dáin sullii 3 000 ealihanbohcco sáhttá árvalit orodan meahcceguovllus.

source: Samaan aikaan em. paliskunnassa oli 156 poronomistajaa.
sme: Giehtaruohttasa bálgosis ledje boazodoallojagi 1999/2000 156 boazoeaiggáda.

source: Noin 40 henkilöä omistaa Tarvantovaaran erämaa-alueella laiduntavia poroja.
sme: Sullii 40 olbmo oamastit bohccuid, mat orodit Darvvatvári meahcceguovllus.

source: Riista- ja kalatalouden tutkimuslaitoksen sekä Oulun yliopiston maantieteen laitoksen 1990-luvun loppupuolella suorittamien laiduninventointien (Kumpula ym. 1997) perusteella paliskunnan jäkälälaitumet osoittautuivat kuluneiksi, ja talvilaitumet luokiteltiin huonoiksi.
sme: Fuođđo- ja guolledoalu dutkanlágádusa ja Oulu allaoahpahaga eatnandiehtagalágádusa 1990-logu loahpageahčen dahkan guohtoneananinventeremiid (Kumpula ee. 1997) vuođul bálgosa jeageleatnamat ledje gollan, ja dálveguohtoneatnamat klassifiserejuvvojedje fuotnin.

source: Vuonna 1997 toteutetun kesälaiduninventoinnin (Kumpula ym. 1999) perusteella Tunturi-Lapin paliskunnissa myös porojen kesäravinnon määrä niin maaneliökilometriä kuin eloporoakin kohti laskettuna oli alempi kuin muualla poronhoitoalueella.
sme: 1997:s čađahuvvon geasseguohtoneananinventerema (Kumpula ee. 1999) vuođul Duottar-Sámi bálgosiin maiddái bohccuid geassebiepmu mearri sihke eanannjealjehaskilomehtera ja ealihanbohcco nammii rehkenasttedettiin lei vuolit go eará sajis boazodoalloguovllus.

source: Osittain tästä syystä paliskunnan suurinta sallittua eloporomäärää alennettiin poronhoitovuoden 1997/1998 alusta 13 000:sta 12 000:een ja edelleen poronhoitovuoden 2000/2001 alusta 12 000:sta 10 000:een.
sme: Muhtun muddui dán sivas bálgosa alimus lobálaš ealihanboazolohku vuoliduvvui boazodoallojagi 1997/1998 álggu rájes 13 000:s 12 000:ii ja ain boazodoallojagi 2000/2001 álggu rájes 12 000:s 10 000:ii.
